[
    {
      "joke": "एक आदमी डॉक्टर के पास गया। आदमी: डॉक्टर साहब, मुझे भूलने की बीमारी हो गई है। डॉक्टर: ये बीमारी आपको कब से है? आदमी: कौन सी बीमारी?"
    },
    {
      "joke": "बबलू – यार तुमने ये नया मोबाइल कहां से लिया? पप्पू – पापाजी ने लिया है। बबलू – लेकिन तुम्हारे पापा तो गांव में रहते हैं। पप्पू – हां, पापा ने कहा था, 'फोन करना तो सिखा दूंगा, लेकिन पहले स्मार्ट बन जा!'"
    },
    {
      "joke": "पत्नी – तुमने मेरी मम्मी के सामने ऐसा क्या कह दिया? पति – कुछ नहीं, बस यही कहा कि मम्मी का चेहरा किसी तस्वीर जैसा है। पत्नी – वाह, तुम क्या समझते हो, मम्मी की तस्वीर कैसी होगी? पति – बिलकुल फोटोशॉप की तरह, बिना सफाई के!"
    },
    {
      "joke": "छात्र – सर, आप क्लास में सोते रहते हैं, क्या आप को अपनी नींद से प्यार है? शिक्षक – नहीं, मुझे तो अपने छात्रों से ज्यादा प्यार है, जो मुझे जगा कर अपना काम कराते हैं!"
    },
    {
      "joke": "टीचर: मुहावरा ‘आंखों का पानी’ का मतलब क्या होता है? छात्र: मतलब, जब कोई जरा सी भी बात कह दे तो आंखों से पानी गिरने लगता है!"
    },
    {
      "joke": "एक आदमी डॉक्टर के पास गया। आदमी: डॉक्टर साहब, मेरी नजरें कमजोर हो रही हैं। डॉक्टर: क्या आप अब तक चश्मा नहीं पहनते थे? आदमी: चश्मा पहनते हैं, लेकिन क्या करें, टीवी में नए शो बहुत अच्छे आते हैं!"
    },
    {
      "joke": "पप्पू – यार, तुम अच्छे क्रिकेट खिलाड़ी हो, फिर भी क्यों नहीं खेलते? बबलू – क्योंकि मैं तो फिटनेस की वजह से बैठा हूं। पप्पू – फिटनेस से क्या मतलब? बबलू – क्योंकि मुझे बैटिंग करते हुए अच्छा नहीं लगता!"
    },
    {
      "joke": "लड़की (सोचते हुए) – यह क्या, लड़के क्या समझते हैं, बड़ी बातें करने से प्यार हो जाएगा! लड़का: वैसे, तुम बड़ी सुंदर हो, तुम्हारे बिना मेरी जिंदगी अधूरी है!"
    },
    {
      "joke": "पप्पू – तुम्हारी सास बहुत सख्त है। बबलू – नहीं, वो तो बहुत प्यारी हैं। पप्पू – फिर तो, तुम अपना ध्यान रखना!"
    },
    {
      "joke": "एक आदमी डॉक्टर के पास गया, बोला: डॉक्टर साहब, मुझे लगता है मेरी याददाश्त कमजोर हो रही है। डॉक्टर: कब से? आदमी: कब से क्या?"
    },
    {
      "joke": "टीचर: बच्चों, बताओ समुद्र में क्या होता है? छात्र: सर, समुद्र में पानी होता है! टीचर: ठीक है, तो ये बताओ, जमीन में क्या होता है? छात्र: सर, जमीन में मिट्टी!"
    },
    {
      "joke": "पत्नी (गुस्से में) – तुम मुझसे प्यार करते हो या नहीं? पति (चौंकते हुए) – हां, बिल्कुल करता हूं! पत्नी – तो फिर मेरी तारीफ क्यों नहीं करते? पति – तुम तो वही करती हो, जो खुद ही खुद की तारीफ करती हो!"
    },
    {
      "joke": "पप्पू – यार, तुम मुझसे एक काम करने के लिए कहो। बबलू – क्या? पप्पू – तुम मुझे अपना टाइम टैबल दे दो, मैं भी अपनी जिंदगी का टाइम निकाल लूंगा!"
    },
    {
      "joke": "टीचर – तुम्हारे घर में कितने लोग हैं? छात्र – घर में हम तीन लोग हैं। टीचर – अच्छा, फिर तुम अकेले क्यों आते हो स्कूल? छात्र – क्योंकि स्कूल में अकेले ही जाना पड़ता है!"
    },
    {
      "joke": "लड़का (लड़की से) – तुम तो बहुत समझदार हो, लेकिन मेरे पास एक सवाल है, क्या तुम मुझे प्यार करती हो? लड़की – हां, तुम बहुत अच्छे हो। लड़का – क्या तुम मेरे साथ जीवनभर रहोगी? लड़की – नहीं, लेकिन मैं तुम्हारी जिद पूरी कर सकती हूं!"
    },
    {
      "joke": "पप्पू – अगर तुम्हें कभी कोई भी ऐसा इंसान मिले, जो तुम्हारे सामने अपनी गलती स्वीकार कर ले, तो समझो वह इंसान बहुत ईमानदार है। बबलू – और अगर वह इंसान तुम हो, तो? पप्पू – तो समझो मैं बहुत ज्यादा शर्मिंदा हूं!"
    },
    {
      "joke": "एक आदमी, जो रोज़ डॉक्टर के पास जाता था, एक दिन डॉक्टर से पूछा: आदमी – डॉक्टर साहब, आप मुझे अपनी तरह क्यों नहीं दिखते? डॉक्टर – क्योंकि मेरे पास इलाज है, जिनके पास इलाज नहीं, वही ऐसे दिखते हैं!"
    },
    {
        "joke": "पति (पत्नी से): तुम्हें मुझसे सच्चा प्यार है या नहीं? पत्नी: सच्चा प्यार है। पति: तो फिर मेरे बिना जी नहीं पाओगी? पत्नी: बिल्कुल, तुम्हारे बिना तो मेरा जीना मुश्किल है, लेकिन तुम्हारे बिना मेरा 'shopping' करना तो बिल्कुल भी मुश्किल नहीं है!"
      },
      {
        "joke": "टीचर: तुम्हारे स्कूल में तुम क्या काम करते हो? छात्र: सर, मैं एक्टर हूं। टीचर: अच्छा, फिर तुम्हारे पास कोई ऑडिशन है? छात्र: हां, सर! रोज़ क्लास में ही ऑडिशन हो रहा होता है!"
      },
      {
        "joke": "पप्पू (बबलू से): यार, तुमने कुछ नए गेम खेले? बबलू: हां, मैंने एक नया गेम खेला, 'आलसी'। पप्पू: 'आलसी' कैसे खेलते हो? बबलू: बहुत आसान, बस कुछ नहीं करना और लेट जाना!"
      },
      {
        "joke": "पति – तुम क्या सोच रही हो? पत्नी – मैं सोच रही हूं कि तुम बिना किसी काम के क्यों बैठे हो? पति – तुम यह सोच रही हो या मेरी चुप्पी पर सोचना चाहती हो?"
      },
      {
        "joke": "पप्पू – यार, तुमने क्या खाना खाया? बबलू – कुछ नहीं, यार। पप्पू – तो फिर कैसे बच गए हो? बबलू – ‘बिना खाए, तुम क्या खा सकते हो!’"
      },
      {
        "joke": "टीचर – तुम स्कूल क्यों देर से आए हो? छात्र – सर, मेरे पास घड़ी नहीं थी। टीचर – तो क्या तुम बिना घड़ी के स्कूल नहीं जा सकते थे? छात्र – सर, नहीं, बिना घड़ी के टाइम नहीं देख सकते थे!"
      },
      {
        "joke": "पत्नी – तुम मुझे कभी गहनों का तोहफा क्यों नहीं देते? पति – तुम तो खुद गहनों के बिना ही ऐसे रहती हो जैसे बिन शादी के!"
      },
      {
        "joke": "टीचर (छात्र से): तुम देर से क्यों आए हो? छात्र: सर, रास्ते में बहुत भीड़ थी। टीचर: तो फिर तुमने क्यों नहीं भगा लिया? छात्र: सर, रास्ते में घूमना था!"
      },
      {
        "joke": "पप्पू – यार, तुम हमेशा क्यों सोते रहते हो? बबलू – क्योंकि मुझे नींद का इलाज नहीं मिला! पप्पू – तो फिर बबलू, नींद का इलाज खुद ही क्यों नहीं ढूंढ़ लेते?"
      },
      {
        "joke": "प्योन (बॉस से): सर, मुझे छुट्टी चाहिए। बॉस: क्यों? प्योन: सर, मैं छुट्टी पर जा रहा हूं। बॉस: छुट्टी पर जा रहे हो या छुट्टी की तलाश कर रहे हो?"
      }
  ]
  